Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/riksrevisjonen.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: In 2017, the Finnish government adopted a national implementation plan for the 2030 Agenda.
nb: I Finland vedtok regjeringen i 2017 en nasjonal implementeringsplan for 2030-agendaen.

source: 1 Improve the understanding of the political context in Zambia, including through
nb: 1 Forbedre forståelsen av den politiske konteksten i Zambia, blant annet gjennom

source: The investigation shows that, for the 600 admissions which were audited, there are
nb: Undersøkelsen viser at for de 600 undersøkte oppholdene er det for store avvik

source: Furthermore, the Ministry of Foreign Affairs says that there is agreement among the SAOs to reduce the number of projects and achieve better management.
nb: Videre opplyser Utenriksdepartementet at det er enighet blant SAO­ene om å redusere antall prosjekter og få til bedre styring.

source: Goal attainment details are given in Annex 4.
nb: Detaljer om måloppnåelsen er gitt i vedlegg 4.

source: Memo to the Ministry of Trade, Industry and Fisheries.
nb: belegget som fantes i sprekkene, var maling.

source: According to the Ministry of Foreign Affairs, the idea is to ensure that the work done nationally does not counter the work done at the international level.
nb: Tanken er ifølge Utenriksdepartementet at det som gjøres nasjonalt, ikke skal motarbeide det arbeidet som gjøres internasjonalt.

source: The photo is from a meeting in May 2012 of all Arctic Council working group chairs as part of coordination work.
nb: Bildet er fra et møte i mai 2012 mellom alle lederne av Arktisk råds arbeidsgrupper som et ledd i koordineringsarbeidet.

source: Box 18 Example of missing assessment of effectiveness: anti-corruption project in Afghanistan
nb: Faktaboks 18 Eksempel på manglende vurdering av måloppnåelse: antikorrupsjonsprosjekt i

source: The budget proposition for 2020 makes reference for the first time to the fact that the follow-up of the UN's 17 sustainable development goals is integrated in the government's regular political work.
nb: I budsjettproposisjonen for 2020 vises det for første gang til at oppfølgingen av FNs 17 mål for bærekraft er integrert i regjeringens ordinære politiske arbeid.

source: Documents from the inter-ministry forum show that the central themes in the four meetings held in 2018 and 2019 were indicators, statistics and reporting and funding of Statistics Norway's assignments.
nb: Dokumenter fra det interdepartementale forumet viser at de sentrale temaene i de fire møtene i 2018 og 2019 var indikatorer, statistikk og rapportering og finansieringen av SBB-oppdrag.

source: The expert groups are under the permanent working groups, while the task forces report directly to the SAOs.
nb: Ekspertgruppene ligger under de faste arbeidsgruppene, mens de særskilte arbeidsgruppene er direkte underlagt SAO­ene.

source: does not correspond with the medical record documentation, which in many cases also
nb: at primærkodingen ikke er i samsvar med journaldokumentasjonen, noe som i mange

source: Despite the large number of projects, a limited number of projects have been high-lighted as important.
nb: Til tross for det store antallet prosjekter er det et begrenset antall prosjekter som trekkes fram som viktige.

source: The request to rethink strategy and assistance planning based on a theory of change has nevertheless not been addressed in the recommendations of Norad’s Evaluation Department or the Ministry’s follow-up plan.
nb: Oppfordringen om å revurdere strategi og bistandsplanlegging med utgangspunkt i endringsteori er likevel ikke tatt opp i anbefalingene fra Norads evalueringsavdeling eller i departementets plan for oppfølging.

source: This provides a poor basis for follow-up by Norwegian aid administration and for achieving results.
nb: Dette gir dårlig grunnlag for oppfølging fra norsk bistandsforvaltning og for å oppnå resultater.

source: Based on the review of the relevant evaluations above it appears that the majority of the recommendations and/or conclusions that concern good governance and anti- corruption the most, have been partially or not followed up.
nb: Ut fra gjennomgangen av de aktuelle evalueringene ovenfor kan det se ut som om flertallet av anbefalingene og/eller konklusjonene som gjelder godt styresett og anti­korrupsjon mest, er fulgt opp delvis eller ikke har blitt fulgt opp.

source: The Arctic Council lacks central secretariat functions and institutional memory.
nb: Arktisk råd mangler sentrale sekretariats­funksjoner og institusjonell hukommelse.

source: 5 National adaptation and national priorities
nb: 5 Nasjonal tilpasning og nasjonale prioriteringer

source: authorities to strengthen the accountability of government to the population in Zambia
nb: for å styrke ansvarliggjøringen av myndighetene overfor befolkningen i Zambia

source: The Ministry of Finance notes that a number of countries have created a unit subordinate to the Prime Minister's Office to deal with sustainable development goals and prepare reports linked with this.
nb: Finansdepartementet merker seg at flere land har opprettet en enhet under statsministerens kontor som skal håndtere bærekraftsmål som tema og utarbeide rapporter knyttet til dette.

source: Managers therefore primarily make extensive use
nb: Ledere bruker derfor i stor grad data

source: by means of effective monitoring and control.
nb: gjøre endringer i norsk regelverk.

source: Box 19 describes the difference between the Norwegian and British final assessment of a project that both countries were helping to fund with others.
nb: Faktaboks 19 beskriver forskjellen på norsk og britisk sluttvurdering av et prosjekt som begge landene var med på å finansiere sammen med andre.

source: The environmental protection authorities are also represented in a large number of groups under the working groups (30 at August 2013) and in projects.
nb: Miljøvern myndighetene er dessuten representert i et større antall grupper under arbeidsgruppene (30 per august 2013) og i prosjekter.

source: Norwegian anti-corruption efforts are specified here, but as already mentioned, a large part of this to revolves around the embassies’ own financial management of Norwegian aid funds for preventing and detecting fraud.
nb: Her blir den norske antikorrupsjonsinnsatsen konkretisert, men som allerede omtalt, synes en stor del av dette å dreie seg om ambassadenes egen økonomistyring av de norske bistandsmidlene for å forebygge og avdekke misligheter.

source: As regards the national follow-up of the sustainable development goals, separate arenas have been created for coordination between the ministries involved, and between the ministries and other stakeholders, namely the inter-ministry forum for the sustainable development goals and the Coherence Forum.
nb: Når det gjelder den nasjonale oppfølgingen av bærekraftsmålene, er det opprettet egne arenaer for samordning mellom involverte departementer og mellom departementene og andre aktører, nemlig det interdepartementale forumet for bærekraftsmålene og Samstemthetsforum.

source: the EU for regulatory measures.
nb: Kielland’s» forlis i Nordsjøen, den.

source: the medical codes, regardless of whether the information is obtained directly from the
nb: kodene i et stort og økende omfang – enten informasjon hentet direkte fra kodeverkene

source: Institutional and political-economic conditions are also touched on where such challenges are discussed to a fairly great extent, but the descriptions are often general and on a overall level.
nb: Der slike utfordringer blir omtalt i ganske stor grad, blir også institusjonelle og politisk­økonomiske forhold berørt, men beskrivelsene er oftest generelle og på et overordnet nivå.

source: The Ministry of Finance and the Ministry of Trade, Industry and Fisheries are responsible for two sustainable development goals each, while the Ministry of Climate and Environment is responsible for four.
nb: Finansdepartementet og Nærings- og fiskeridepartementet har ansvar for to bærekraftsmål hver, mens Klima- og miljødepartementet har ansvar for fire.

source: Moreover, the embassy related in the political-economic reporting for the second half of 2012 that it would apply the lessons of the evaluation when it entered into new contracts and planned development assistance efforts for coming years.
nb: Videre opplyser ambassaden i den politisk­økonomiske rapporteringen for andre halvår 2012 at den vil ta lærdom av evalueringen når den inngår nye avtaler og plan­legger bistandsinnsatsen for årene framover.

source: Project results are also reported together with the embassies’ annual results reporting to the Ministry, which in turn are used in reporting to the Storting and on Norad’s country pages.
nb: Prosjektresultater blir også rapportert videre med ambassadenes årlige resultatrapportering til departementet, som igjen blir brukt i rapporteringen til Stortinget og på Norads landsider.

source: Managers who are responsible for code quality within
nb: Ledere som har ansvar for kodekvaliteten for sin enhet, har derfor ikke

source: Forum meetings were held twice a year in 2018 and 2019.
nb: I 2018 og 2019 ble det avholdt møter i forumet to ganger årlig.

source: According to the Ministry of Foreign Affairs, a number of countries are organised according to the same administrative model as Norway, based on sectoral responsibility.
nb: Flere land er ifølge Utenriksdepartementet organisert etter samme forvaltningsmodel som Norge, med et sektoransvar i bunn.

source: The Ministry of Foreign Affairs notes that the new organisational solution does not involve transferring or changing tasks between the ministries, but clarifies responsibilities and expectations with regard to cooperation.
nb: Utenriksdepartementet opplyser at den nye organisatoriske løsningen ikke innebærer en overføring eller endring av oppgaver mellom departementene, men en tydeliggjøring av ansvar og forventning om samarbeid.

source: This could help to raise the level of knowledge and motivation
nb: Dette vil kunne bidra til å heve legenes kunnskap og

source: Over time, there have been a few changes as regards which ministries hold coordination responsibilities for the individual sustainable development goals.
nb: Over tid har det vært enkelte endringer når det gjelder hvilke departementer som har koordineringsansvar for de enkelte bærekraftsmålene.

source: • Technical and Operational Regulations —
nb: Behovs- og arbeidsevnevurderinger

source: The Ministry of Foreign Affairs stated in an interview that it has been working for a long time to achieve more effective highlighting of ownership of the sustainable development goals within the ministerial community.
nb: Utenriksdepartementet opplyser i intervju at det lenge har arbeidet for å synliggjøre eierskapet til bærekraftsmålene bedre i departementsfellesskapet.

source: The Norwegian Coastal Administration also participates in projects under PAME, in a task force and in cooperation projects carried out by AMAP.
nb: Kystverket deltar også i prosjekter under PAME, i en særskilt arbeidsgruppe og i samarbeidsprosjekter som gjennomføres av AMAP.

source: initiatives aimed at ensuring good code quality.
nb: også vanskelig å sette inn målrettede tiltak som kan sikre god kodekvalitet.

source: that assessments and decisions which are made on the basis of established codes are
nb: vurderinger og beslutninger som tas på bakgrunn av fastsatte koder, er basert på

source: Recommendation 4 seems to have been followed up to quite a large extent.
nb: Anbefaling 4 ser ut til å ha blitt fulgt opp i ganske stor grad.

source: its objectives. This is partly done through 73 national quality indicators which are
nb: Dette gjøres blant annet gjennom de 73 nasjonale kvalitetsindikatorene som er basert

source: The investigation shows that many doctors, including both recently qualified and
nb: viser at mange leger – både nyutdannede og mer erfarne – har ikke god nok kunnskap

source: The ministries are responsible for launching initiatives and promoting any measures needed in order to attain the goals in their areas.
nb: Departementene har ansvar for å ta initiativ og fremme eventuel e tiltak som må til for å nå mål på sine områder.

source: to prepare projects/strategies and regional plans, and to calculate the need for medical
nb: prosjekter/strategier og regionale planer, og for å beregne behovet for helsepersonell.

source: The audit shows that neither
nb: For Nepal rapporteres det i Prop.

source: The Ministry of Fisheries and Coastal Affairs and the Norwegian Coastal Administra-tion, which has national responsibility for parts of AMSA’s advice and recommenda-tions in Norway, said that each country still has a large degree of freedom to adapt the recommendations and their implementation within its national framework.
nb: Fiskeri­ og kystdepartementet og Kystverket, som har det nasjonale ansvaret for deler av AMSAs råd og anbefalinger i Norge, opplyser at hvert enkelt land fortsatt har stor grad av frihet til å tilpasse anbefalingene og gjennom føringen av dem innenfor nasjonale rammer.

source: At the project level it entails, for example, ensuring that the plans have good quality, ensuring close follow-up of the projects in the implementation phase, and having adequate systems to assess the effectiveness of the projects.
nb: På prosjektnivå betyr det blant annet å sikre at planene har god kvalitet, å sørge for god og tett oppfølging av tiltakene i gjennomføringsfasen, og å ha tilfredsstillende systemer for å vurdere måloppnåelse i prosjektene.

source: The Jeløya platform emphasised the link between increased coherence and Norway's chances of realising the goals.
nb: Jeløya-plattformen understreker koblingen mellom økt samstemthet og Norges mulighet til å realisere målene.

source: The investigation shows that it is therefore important that all stakeholders
nb: Undersøkelsen viser at det derfor er viktig at alle

source: discharge summary in order to complete the summary.
nb: medisinske koder for å kunne fullføre epikrisen.

source: The Ministry of Government Administration, Reform and Church Affairs has conse-quently played a lesser role and has not been involved in the Arctic Council, but says that this has changed in part because indigenous peoples will be a priority under the Canadian Chairmanship.109
nb: Fornyings­, administrasjons­ og kirkedepartementet har derfor spilt en tilbaketrukket rolle og ikke vært involvert i Arktisk råd, men opplyser at dette har endret seg blant annet på grunn av at urfolk vil være et satsingsområde under det canadiske formannskapet.109

source: The Ministry of Foreign Affairs is of the opinion that there could be greater emphasis—and work—on particular challenges for Norway with the new organisation as of 2020.
nb: Utenriksdepartementet mener at et større fokus på − og arbeid med − særlige utfordringer for Norge er noe som kan bli mer vektlagt med den nye organiseringen fra 2020.

source: This includes the background, purpose, composition, leadership and participation, frequency and organisation of meetings, topics and a checklist for coherent policy for development.
nb: Den omfatter bakgrunn, formål, sammensetning, ledelse og deltakelse, møtefrekvens og organisering, temaer samt sjekkliste for samstemt politikk for utvikling.

source: As a result, most clinics and many departments
nb: Dette gjør at de fleste klinikkene og mange

source: where there is a risk that the health enterprise may not receive the funding it is due.
nb: Videre identifiseres opphold hvor det er risiko for at helse-

source: According to a survey in Kankaanpää’s and Young’s 2012 Arctic Council study, AMAP, CAFF and PAME are considered to be the three working groups with the greatest influence and achievement.53
nb: Ifølge en spørre undersøkelse i Kankaanpää og Youngs Arktisk råd­studie (2012) vurderes AMAP, CAFF og PAME som de tre arbeidsgruppene med størst innflytelse og mål oppnåelse.53

source: The Terms of Reference make reference to the fact that the follow-up of the decision to implement a coherence reform is referred to in the Ministry of Foreign Affairs' budget proposition for 2018.
nb: I oppdragsbeskrivelsen vises det til at oppfølgingen av vedtaket om en samstemthetsreform er omtalt i Utenriksdepartementets budsjettproposisjon for 2018.

source: The Norwegian Environment Agency has delegation responsibility for CAFF and AMAP.
nb: Miljødirektoratet har delegasjonsansvar for CAFF og AMAP.

source: predictability for the health enterprises when they plan how the changes should be
nb: Dette vil skape forutsigbarhet for helseforetakene når de skal planlegge

source: All three of the Ministry of Climate and Environment, the Ministry of Local Government and Modernisation and the Ministry of Education and Research noted in interviews that the comprehensive, cross-sectoral aspect in the 2030 Agenda makes it necessary to view the sustainable development goals in context, and that coordination between the ministries is necessary.
nb: I intervjuene med Klima- og miljødepartementet, Kommunal- og moderniseringsdepartementet og Kunnskapsdepartementet gir alle de tre departementene uttrykk for at det helhetlige, tverrsektorielle aspektet i 2030-agendaen gjør det nødvendig å se bærekraftsmålene i sammenheng, og det er nødvendig med koordinering mellom departementene.

source: These will be used as a tool for
nb: Disse skal være et hjelpemiddel for ledelse

source: Besides this, reference is made in the budget proposition for 2020 to the fact that the Ministry of Foreign Affairs is coordinating follow-up at the international level, and that the Ministry of Finance will summarise the main points in the report in the national budget.
nb: Utover dette vises det i budsjettproposisjonen for 2020 til at Utenriksdepartementet koordinerer oppfølgingen internasjonalt, og at Finansdepartementet summerer opp hovedpunktene i rapporteringen i nasjonalbudsjettet.

source: codes or indirectly through information from the DRG system.
nb: eller indirekte gjennom informasjon fra DRG-systemet.

source: The Sustainable Development Working Group was established in 1998.
nb: The Sustainable Development Working Group ble opprettet i 1998.

source: The Ministry of Justice and Public Security stated in a response to the Office of the Auditor General that when Norway endorsed the 2030 Agenda, this implied that Norway would prepare national goals and a national plan in line with paragraph 55 — and the Storting has requested this as well.
nb: Justis- og beredskapsdepartementet opplyser i svar til Riksrevisjonen at når Norge sluttet seg til 2030-agendaen lå det implisitt i dette at Norge skulle utarbeide nasjonale mål og en nasjonal plan i tråd med paragraf 55 – noe også Stortinget har bedt om.

source: The investigation shows that the health enterprises use DRG scores as an indicator
nb: Undersøkelsen viser at helseforetakene bruker antall DRG-poeng som et mål på

source: When asked whether the government or the ministries obtained information on how other countries' authorities have arranged implementation of the 2030 Agenda and the sustainable development goals at the national level, the Ministry of Finance stated in an interview that it has been particularly interested in how the other Nordic countries have chosen to organise this work.
nb: På spørsmål om regjeringen eller departementene har innhentet informasjon om hvordan andre lands myndigheter har lagt til rette for implementeringen av 2030-agendaen med bærekraftsmålene nasjonalt, opplyser Finansdepartementet i intervju at departementet har vært særlig interessert i hvordan de andre nordiske landene har valgt å organisere dette arbeidet.

source: between the codes reported to the NPR by the health enterprises and the information
nb: helseforetakene har rapportert til NPR, og informasjonen i pasientjournalene.

source: University Hospital reported 80 percent of their admissions with the correct main condition.
nb: rapporterte imidlertid 80 prosent av oppholdene med riktig hovedtilstand.

source: Iceland pledged NOK 50,000 in support, the Sami Parliament NOK 100,000, Sweden EUR 200,000 (NOK 1.65 million) and Finland EUR 200,000 (NOK 1.65 million).
nb: Island ga tilsagn om 50 000 norske kroner i støtte, Sametinget 100 000 norske kroner, Sverige 200 000 euro (NOK 1,65 mill.), og Finland 200 000 euro (NOK 1,65 mill.).

source: Nevertheless, the main impression from the audit is that there are weaknesses at several levels of the management of Norwegian develop-ment assistance for good governance and anti-corruption.
nb: Hovedinntrykket fra undersøkelsen er likevel at det er svakheter i flere ledd av forvaltningen av norsk bistand til godt styresett og antikorrupsjon.

source: Table 4 Particular challenges for Norway in the follow-up of the 2030 Agenda and the corresponding targets
nb: Tabell 4 Særskilte utfordringer for Norge i oppfølgingen av 2030-agendaen og tilsvarende delmål

source: that the health enterprises make it clear that doctors must make a distinction between
nb: helseforetakene gjør det tydelig at legene må skille mellom det å beskrive en diagnose

source: All the health enterprises aim to code correctly, but the investigation indicated that
nb: Alle helseforetakene har et mål om å kode korrekt, men undersøkelsen viser at

source: When it comes to the work processes of the Arctic Council, the Ministry of the Environment points out that there is no common template for how processes and projects should be designed and carried out.
nb: Når det gjelder arbeidsprosessene i Arktisk råd, peker Miljøverndepartementet på at det ikke er noen felles mal for hvordan prosesser og prosjekter skal utformes og foregå.

source: Many working groups say it is difficult to provide an overview of the costs of projects,91 and the Arctic Council Secretariat states that it does not have a list of budgets for the Arctic Council as a whole.92 The Canadian Chairmanship has started a process of mapping the funding of the working groups and projects.
nb: Flere arbeidsgrupper sier at det er vanskelig å gi en samlet oversikt over kostnadene til prosjekter,91 og sekretariatet for Arktisk råd opp­lyser at det ikke har en oversikt over budsjetter for Arktisk råd samlet.92 Det canadiske formann skapet har startet en prosess med å kartlegge finansieringen av arbeids­gruppene og prosjektene.

source: However, there are examples of managers receiving monthly
nb: imidlertid eksempler på ledere som hver måned får tilbakemelding på omfang og

source: UNDP’s ACT (Accountability and Transparency) anti-corruption project was supported by Norway from 2007 to 2009.
nb: Afghanistan UNDPs antikorrupsjonsprosjekt ACT (Accountability and Transparency) ble støttet av Norge fra 2007 til 2009.

source: Furthermore, 25 percent of pneumonia patients were assigned a different main
nb: Videre får 25 prosent av pasientene med lungebetennelse endret hovedtilstand

source: In addition, the Ministry of Finance's responsibilities have included coordination of sustainable development goals 8
nb: Utover dette har Finansdepartementets ansvar gått ut på koordinering av bærekraftsmål 8

source: The Ministry of Finance's budget propositions for 2016–2020, all the years covered by the investigation, state that the ministry's duties can be divided into five main areas.
nb: I Finansdepartementets budsjettproposisjoner for alle årene som omfattes av denne undersøkelsen, 2016–2020, står det at departementets arbeidsoppgaver kan deles inn i fem hovedområder.
